
import radonHealthImg from '../../../public/RadonHealth.jpg';


export function RadonAccordionItemOne() {
    return `

    <div class="row">

        <div class="col-md-6">

            <p class="display-6 accordion-paragraph">Във въздуха радонът се разпада на малки радиоактивни елементи(потомци на радон), които могат да се задържат в лигавицата на белите дробове, където да излъчват радиация.Тази радиация може да увреди белодробните клетки и в крайна сметка да доведе до рак на белия дроб.</p>
            <p class="display-6 accordion-paragraph">Както при повечето замърсители, опасността от радон се поражда от високите нива или продължителното излагане на въздействието му във времето. Ето защо непрекъснатият мониторинг е от ключово значение за разбирането на риска за вас. Научете повече за нивата на радон тук.</p>

        </div>

        <div class="col-md-6">
            <img src="/public/RadonHealth.jpg"/>
        </div>
    </div>


    `

}

export function RadonAccordionItemTwo() {

    return `  
    
    <div class="row">
          <div class="col-md-7">
            <p class="display-6 accordion-paragraph">Скалите и почвата под домовете ни съдържат следи от уран. С течение на времето уранът се разгражда и образува други елементи. Това се нарича радиоактивно разпадане. Радонът е един от елементите във веригата на разпадане на урана. При разпадането на радон газът излъчва радиация под формата на алфа частици. Тази радиоактивна частица е съставена от два протона и два неутрона.</p>
        </div>  
    </div>
    `
}


export function  RadonAccordionItemThree() {
    return `    
    <div class="row">
        <div class="col-md-7">
            <p class="display-6 accordion-paragraph">Радоновите потомци могат да се прикрепят към прах и други частици и да бъдат вдишани в белите дробове. При разграждането на радон и неговите потомци във въздуха те излъчват радиация, която може да увреди ДНК в клетките на организма, пише cancer.org.</p>
            <p class ="display-6 accordion-paragraph">Всички наши клетки съдържат ДНК, която действа като ръководство с инструкции или план за клетките как да създават свои копия. Когато алфа частица попадне в ДНК, тя може да увреди плана на клетката. Клетките непрекъснато се възпроизвеждат, но при нарушен план процесът на възпроизвеждане може да се превърне в раков.</p>
        </div>  
    </div>
    
    <div class="row">
      <div class="col-md-6">
        <h3></h3>
        <p class="display-6 accordion-paragraph">Радиоактивните дъщерни продукти на радона (главно изотопи на полоний) могат да бъдат вдишани и да се заселят в белите дробове. Когато тези дъщерни продукти на радона се разпаднат, излъчвайки алфа частици, те ще увредят клетките поради непосредствената близост между разпадащия се изотоп и ДНК материала. Алфа-частиците не могат да проникнат дълбоко и са много по-малко вредни, ако радиоактивният материал, който излъчва алфа-частиците, се намира от външната страна на тялото (например върху кожата).</p>
      </div>
    </div>

    `
}